[
  {
    "id": "1",
    "photo": "icon.png",
    "name": "@ArtemGuriev",
    "number": "3043.27 USD",
    "review": "Я запустил спот-бота 5 января. За 3.25 дней я заработал более 5 тысяч и по сей день с одного убытка я без страха ликвидирую. Больше спасибо TradeBlade за создание такого замечательного инструмента!"
  },
  {
    "id": "2",
    "photo": "icon.png",
    "name": "@XPonse",
    "number": "не зафиксируется",
    "review": "Мой капитал 2k. Я получаю 10 долларов в день, то за месяц зарабатываю 300 долларов. То есть 15% в месяц, что мне более чем достаточно."
  },
  {
    "id": "3",
    "photo": "icon.png",
    "name": "@gWagton",
    "number": "не зафиксируется",
    "review": "Пробовал. Понравилось. Рекомендую ли я? Да. Но адекватным пользователям, ибо хорошие люди тем могут быть не менее прибыль..."
  },
  {
    "id": "4",
    "photo": "icon.png",
    "name": "@sanyaMnS",
    "number": "45.2 USD",
    "review": "Сначала немного расстроился ибо заработал 45 с копейками, думал что будет больше. Но все же в плюсе. На следующей неделе все полетело вверх."
  },
  {
    "id": "5",
    "photo": "icon.png",
    "name": "@CryptoLena",
    "number": "1278.90 USD",
    "review": "Начала с минимального депозита и просто следовала сигналам. Через две недели уже вышла в стабильный плюс. Очень довольна результатом и поддержкой в чате."
  },
  {
    "id": "6",
    "photo": "icon.png",
    "name": "@MaxProfitX",
    "number": "0 USD",
    "review": "Пока не заработал, но и не потерял. Учусь, тестирую стратегии. Главное — платформа дает уверенность и инструменты для роста."
  },
  {
    "id": "7",
    "photo": "icon.png",
    "name": "@NikaChain",
    "number": "842.15 USD",
    "review": "Торгую вручную и копирую сделки. Комбинация работает отлично. Особенно нравится статистика в личном кабинете — всё прозрачно и понятно."
  },
  {
    "id": "8",
    "photo": "icon.png",
    "name": "@BitDenis",
    "number": "215.00 USD",
    "review": "Сначала было сложно, но потом разобрался. Курс по трейдингу реально помогает понять, что происходит на рынке. Уже в плюсе."
  },
  {
    "id": "9",
    "photo": "icon.png",
    "name": "@ElinaTrade",
    "number": "не фиксировала",
    "review": "Я просто наблюдаю и учусь. Пока не запускала копитрейдера, но атмосфера и поддержка мотивируют. Скоро начну!"
  },
  {
    "id": "10",
    "photo": "icon.png",
    "name": "@DenCrypto",
    "number": "390.00 USD",
    "review": "Запустил копитрейдера на неделю — результат превзошел ожидания. Главное — не бояться пробовать и анализировать."
  }
]
